{
    "520906": {
        "article_date_timestamp": 1622891220.0,
        "article_title": "Гражданка Латвии арестована в США за киберпреступления",
        "article_url": "https://www.securitylab.ru/news/520906.php",
        "article_desc": "Алла Витте обвиняется в участии в группировке, несущей ответственность за разработку вымогателя Trickbot и совершившей целый ряд преступлений в киберсфере."
    },
    "520905": {
        "article_date_timestamp": 1622886543.0,
        "article_title": "Хакеры атаковали Colonian Pipeline с помощью \"утекшего\" пароля",
        "article_url": "https://www.securitylab.ru/news/520905.php",
        "article_desc": "Кибератака на оператора крупнейшего трубопровода в США стала возможна из-за утечки пароля одного из сотрудников, сообщил эксперт, устранявший последствия взлома."
    },
    "520901": {
        "article_date_timestamp": 1622868072.0,
        "article_title": "Обнаружены критические уязвимости в модуле Realtek RTL8170C Wi-Fi",
        "article_url": "https://www.securitylab.ru/news/520901.php",
        "article_desc": "Эксплуатация проблем позволяет получить повышенные привилегии на устройстве и перехватить контроль над модулем."
    },
    "520899": {
        "article_date_timestamp": 1622815433.0,
        "article_title": "Минцифры разработает стратегию развития ПО с открытым кодом",
        "article_url": "https://www.securitylab.ru/news/520899.php",
        "article_desc": "Замминистра отметил, что документ подготовят к сентябрю, а составляться он будет на основе совместной работы с игроками рынка информационных технологий."
    },
    "520898": {
        "article_date_timestamp": 1622815012.0,
        "article_title": "Песков ответил на обвинения главы ФБР в укрывательстве хакеров",
        "article_url": "https://www.securitylab.ru/news/520898.php",
        "article_desc": "Ситуацию с приписыванием России ряда хакерских атак прокомментировал пресс-секретарь президента Дмитрий Песков в ходе ПМЭФ."
    },
    "520897": {
        "article_date_timestamp": 1622799610.0,
        "article_title": "Обновленная прошивка маячков AirTags защитит пользователей от слежки",
        "article_url": "https://www.securitylab.ru/news/520897.php",
        "article_desc": "Внесены изменения в работе устройства и временные периоды, когда AirTags оповещает владельца о потере связи с ним."
    },
    "520896": {
        "article_date_timestamp": 1622797386.0,
        "article_title": "Минюст США приравнял расследования атак вымогательского ПО к расследованиям терроризма",
        "article_url": "https://www.securitylab.ru/news/520896.php",
        "article_desc": "Минюст разослал управлениям прокуратуры по всей территории США внутреннее руководство по расследованию атак вымогательского ПО."
    },
    "520895": {
        "article_date_timestamp": 1622796750.0,
        "article_title": "Юрий Максимов: open source может стать основой для экономического рывка страны",
        "article_url": "https://www.securitylab.ru/news/520895.php",
        "article_desc": "Максимов уверен, что эволюционно ПО с открытым исходным кодом представляет собой переход на новый уровень технологического развития."
    },
    "520894": {
        "article_date_timestamp": 1622796402.0,
        "article_title": "Юрий Максимов (Positive Technologies) призвал участников ПМЭФ`21 рассматривать информационную безопасность с точки зрения результата",
        "article_url": "https://www.securitylab.ru/news/520894.php",
        "article_desc": "Юрий Максимов уверен, что ключевой момент в кибербезопасности состоит в необходимости четко понимать ее цели."
    },
    "520893": {
        "article_date_timestamp": 1622795810.0,
        "article_title": "Эксперты выявили китайскую шпионскую кампанию, нацеленную на Юго-Восточную Азию",
        "article_url": "https://www.securitylab.ru/news/520893.php",
        "article_desc": "Атаки начинаются с рассылки поддельных документов от имени правительственных организаций сотрудникам Министерства иностранных дел."
    },
    "520892": {
        "article_date_timestamp": 1622794202.0,
        "article_title": "Обзор инцидентов безопасности за период с 29 мая по 4 июня 2021 года",
        "article_url": "https://www.securitylab.ru/news/520892.php",
        "article_desc": "Краткий обзор главных событий в мире ИБ за неделю."
    },
    "520888": {
        "article_date_timestamp": 1622791379.0,
        "article_title": "Кейсориум с live-демонстрацией решений Red Hat для финансовых и страховых компаний, 10 июня 2021, онлайн",
        "article_url": "https://www.securitylab.ru/news/520888.php",
        "article_desc": ""
    },
    "520882": {
        "article_date_timestamp": 1622788072.0,
        "article_title": "США будет расценивать атаки вымогательского ПО как угрозу национальной безопасности",
        "article_url": "https://www.securitylab.ru/news/520882.php",
        "article_desc": "Американские спецслужбы будут следить за иностранными хакерами, в том числе в РФ, и разрабатывать наступательные кибероперации против них."
    },
    "520908": {
        "article_date_timestamp": 1622906940.0,
        "article_title": "Хакеры продают украденный исходный код  игр компании CD Project RED",
        "article_url": "https://www.securitylab.ru/news/520908.php",
        "article_desc": "Хакеры продолжают торговать интеллектуальной собственностью польской компании CD Projekt RED. В Сети выставлены на продажу исходные коды популярных проектов Ведьмак 3 и Cyberpunk 2077."
    },
    "520907": {
        "article_date_timestamp": 1622899020.0,
        "article_title": "СБУ предотвратила атаку российских хакеров",
        "article_url": "https://www.securitylab.ru/news/520907.php",
        "article_desc": "СБУ обвинила Россию в кибератаке. Речь идёт о массовой рассылке электронных писем с вирусами, которая случилась около месяца назад."
    }
}